Repository: benpicco/mate-panflute
Catalog: po/*.po
Languages: cs, de, es, fr, hr, nl, oc, pl, pt

source: Control your favorite music player from the panel
cs: Ovládat oblíbený přehrávač hudby z panelu
de: Steuern Sie Ihren bevorzugten Musikplayer vom Panel aus
es: Controla tu reproductor de música favorito desde el panel
fr: Contrôlez votre lecteur de musique préféré depuis le tableau de bord
hr: Upravljajte svojim najdražim glazbenim programom iz panela
nl: Bestuur je favoriete muziekspeler vanuit het paneel
pl: Sterowanie ulubionym odtwarzaczem muzyki wprost z panelu.
pt: Controle o seu leitor de música preferido a partir do painel

source: Multimedia
cs: Multimédia
de: Unterhaltungsmedien
hr: Multimedija
oc: Multimèdia
pt: Multimédia

source: Panflute Applet
cs: Aplet Panflute
es: Applet Panflute
fr: Applet Panflute
hr: Programčić Panflute
oc: Applet Panflute
pl: Aplet Panflute

source: Panflute Applet factory
cs: Genérator apletu Panflute
de: Panflute Applet-Ersteller
es: Factoría del Applet Panflute
fr: Usine d'applets Panflute
oc: Usina d'applets Panflute
pl: Generator apletu Panflute
pt: Fábrica de Applet do Panflute

source: _About
cs: _O programu
de: _Info
es: _Acerca de
fr: _À propos
hr: _O programčiću
nl: _Info
oc: _A prepaus
pl: _O programie
pt: _Acerca

source: _Preferences
cs: _Nastavení
de: _Einstellungen
es: _Preferencias
fr: _Préférences
hr: _Postavke
nl: _Voorkeuren
oc: _Preferéncias
pl: _Preferencje
pt: Preferências

source: Command to invoke MOC.
cs: Příkaz pro spuštění MOC.
de: Befehl zum Aufrufen von MOC
es: Comando para invocar MOC.
fr: Commande pour appeler MOC
nl: Commando om MOC te starten.
oc: Comanda per apelar MOC
pl: Polecenie uruchamiające program MOC.
pt: Comando para invocar o MOC.

source: Command to launch Amarok.
cs: Příkaz pro spuštění Amarok.
de: Befehl zum Starten von Amarok
es: Comando para lanzar Amarok.
fr: Commande pour lancer Amarok
hr: Naredba za pokretanje Amaroka
nl: Commando om Amarok te starten.
oc: Comanda per aviar Amarok
pl: Polecenie uruchamiające program Amarok.
pt: Comando para lançar o Amarok.

source: Command to launch Audacious.
cs: Příkaz pro spuštění Audacious.
de: Befehl zum Starten von Audacious
es: Comando para lanzar Audacious.
fr: Commande pour lancer Audacious
hr: Naredba za pokretanje Audaciousa
nl: Commando om Audacious te starten.
oc: Comanda per aviar Audacious
pl: Polecenie uruchamiające program Audacious.
pt: Comando para lançar o Audacious.

source: Command to launch Banshee.
cs: Příkaz pro spuštění Banshee.
de: Befehl zum Starten von Banshee
es: Comando para lanzar Banshee.
fr: Commande pour lancer Banshee
hr: Naredba za pokretanje Bansheea
nl: Commando om Banshee te starten.
oc: Comanda per aviar Banshee
pl: Polecenie uruchamiające program Banshee.
pt: Comando para lançar o Banshee.

source: Command to launch Exaile.
cs: Příkaz pro spuštění Exaile.
de: Befehl zum Starten von Exaile
es: Comando para lanzar Exaile.
fr: Commande pour lancer Exaile
hr: Naredba za pokretanje Exailea
nl: Commando om Exaile te starten.
oc: Comanda per aviar Exaile
pl: Polecenie uruchamiające program Exaile.
pt: Comando para lançar o Exaile.

source: Command to launch Guayadeque.
cs: Příkaz pro spuštění Guayadeque.
de: Befehl zum Starten von Guayadeque
es: Comando para lanzar Guayadeque.
fr: Commande pour lancer Guayadeque.
nl: Commando om Guayadeque te starten.
oc: Comanda per aviar Guayadeque.
pl: Polecenie uruchamiające program Guayadeque.
pt: Comando para abrir o Guayadeque.

source: Command to launch Listen.
cs: Příkaz pro spuštění Listen.
de: Befehl zum Starten von Listen
es: Comando para lanzar Listen.
fr: Commande pour lancer Listen.
nl: Commando om Listen te starten.
oc: Comanda per aviar Listen.
pl: Polecenie uruchamiające program Listen.
pt: Comando para abrir o Listen.

source: Command to launch MPD.
cs: Příkaz pro spuštění MPD.
de: Befehl zum Starten von MPD
es: Comando para lanzar MPD.
fr: Commande pour lancer MPD.
hr: Naredba za pokretanje MPD-a
nl: Commando om MPD te starten.
oc: Comanda per aviar MPD.
pl: Polecenie uruchamiające program MPD.
pt: Comando para lançar o MPD.

source: Command to launch Muine.
cs: Příkaz pro spuštění Muine.
de: Befehl zum Starten von Muine
es: Comando para lanzar Muine.
fr: Commande pour lancer Muine.
hr: Naredba za pokretanje Muinea
nl: Commando om Muine te starten.
oc: Comanda per aviar Muine.
pl: Polecenie uruchamiające program Muine.
pt: Comando para lançar o Muine.

source: Command to launch Quod Libet.
cs: Příkaz pro spuštění Quod Libet.
de: Befehl zum Starten von Quod Libet
es: Comando para lanzar Quod Libet.
fr: Commande pour lancer Quod Libet.
hr: Naredba za pokretanje Quod Libeta
nl: Commando om Quod Libet te starten.
oc: Comanda per aviar Quod Libet.
pl: Polecenie uruchamiające program Quod Libet.
pt: Comando para lançar o Quod Libet.

source: Command to launch Rhythmbox.
cs: Příkaz pro spuštění Rhythmbox.
de: Befehl zum Starten von Rhythmbox
es: Comando para lanzar Rhythmbox.
fr: Commande pour lancer Rhythmbox.
hr: Naredba za pokretanje Rhythmboxa
nl: Commando om Rhythmbox te starten.
oc: Comanda per aviar Rhythmbox.
pl: Polecenie uruchamiające program Rhythmbox.
pt: Comando para lançar o Rhythmbox.

source: Command to launch Songbird.
cs: Příkaz pro spuštění Songbird.
de: Befehl zum Starten von Songbird
es: Comando para lanzar Songbird.
fr: Commande pour lancer Songbird.
hr: Naredba za pokretanje Songbirda
nl: Commando om Songbird te starten.
oc: Comanda per aviar Songbird.
pl: Polecenie uruchamiające program Songbird.
pt: Comando para lançar o Songbird.

source: Command to launch VLC.
cs: Příkaz pro spuštění VLC.
de: Befehl zum Starten von VLC
es: Comando para lanzar VLC.
fr: Commande pour lancer VLC.
hr: Naredba za pokretanje VLC-a
nl: Commando om VLC te starten.
oc: Comanda per aviar VLC.
pl: Polecenie uruchamiające program VLC.
pt: Comando para lançar o VLC.

source: Command to launch XMMS.
cs: Příkaz pro spuštění XMMS.
de: Befehl zum Starten von XMMS
es: Comando para lanzar XMMS.
fr: Commande pour lancer XMMS.
hr: Naredba za pokretanje XMMS-a
nl: Commando om XMMS te starten.
oc: Comanda per aviar XMMS.
pl: Polecenie uruchamiające program XMMS.
pt: Comando para lançar o XMMS.

source: Command to launch XMMS2.
cs: Příkaz pro spuštění XMMS2.
de: Befehl zum Starten von XMMS2
es: Comando para lanzar XMMS2.
fr: Commande pour lancer XMMS2.
hr: Naredba za pokretanje XMMS2
nl: Commando om XMMS2 te starten.
oc: Comanda per aviar XMMS2.
pl: Polecenie uruchamiające program XMMS2.
pt: Comando para lançar o XMMS2.

source: Format strings for the Song Info widget
cs: Formát řetězce pro widget info o skladbě
de: Formatierung für das Titelinfo-Widget
es: Formato de las cadenas para el widget de información de la canción
fr: Chaines de formatage pour le widget Information de la musique
nl: Tekstopmaak voor het lied informatie-widget
pl: Formatowanie wyświetlania widżetu informacji o utworze
pt: Formatar texto para o widget Informação da Musica

source: If true, display a notification popup whenever the song changes.
cs: Když označeno, zobrazí pop-up oznámení při změně skladby.
de: Wenn wahr wird eine Benachrichtigung beim Titelwechsel angezeigt
es: Si está activado, muestra una notificación cuando cambia la canción.
fr: Si coché, affiche une notification lors du changement de chanson.
hr: Prikazuje obavijest kad god se promijeni pjesma.
nl: Indien waar, geef een notificatie wanneer het liedje wisselt.
pl: Określa, czy pokazać powiadomienie przy zmianie utworu.
pt: Se for verdade, mostra uma notificação sempre que a música muda.

source: If true, show remaining time instead of elapsed time.
cs: Když označeno, ukazuje zbývající čas místo uplynulého.
de: Wenn wahr wird die verbleibende statt der verstrichenen Zeit angezeigt
es: Si está activado, muestra el tiempo restante en vez del tiempo transcurrido.
fr: Si coché, afficher le temps restant au lieu du temps écoulé
hr: Prikazuje vrijeme preostalo do kraja pjesme, a ne vrijeme proteklo od početka.
nl: Indien waar, laat de overige tijd zien in de plaats van de verstreken tijd.
pl: Określa, czy pokazać pozostały czas zamiast bieżącego.
pt: Se for verdade, mostra o tempo que resta em vez do tempo decorrido.

source: Internal name of the player that should be used when there is a choice of players available.
cs: Vnitřní jméno přehrávače, který by měl být použit, v případě když je vice k dispozici.
de: Interner Name des Players der benutzt werden sollte wenn es eine Auswahl von Playern gibt
es: Nombre interno del reproductor que se debe usar cuando se puede elegir entre varios reproductores disponibles.
fr: Nom interne du lecteur qui sera utilisé quand il y a un choix de lecteurs disponible
hr: Interno ime programa koje će se koristiti kad je dostupno više programa.
nl: Interne naam van de speler dat moet worden gebruikt wanneer er keus is tussen spelers.
pl: Wewnętrzna nazwa odtwarzacza, która miała by być używana kiedy jest więcej dostępnych odtwarzaczy.
pt: Nome interno do leitor que deve ser usado quando há uma escolha de leitores disponíveis.

source: Name of the preferred player.
cs: Jméno upřednostňovaného přehrávače
de: Name des bevorzugten Musikplayers
es: Nombre del reproductor preferido.
fr: Nom du lecteur préféré.
hr: Ime preferiranog programa
nl: Naam van de voorkeurspeler.
oc: Nom del lector preferit.
pl: Nazwa preferowanego odtwarzacza muzyki.
pt: Nome do leitor preferido.

source: Python-style format strings for the information displayed in the Song Info widget. Pango markup is allowed.
cs: Formát řetězce v stylu Pythona, pro informace ukazované ve widgetu info o skladbě. Markup Pango je povolený.
de: Python-ähnliche Formatierung für die im Titelinfo-Widget angezeigte Information. Pango-Markup ist erlaubt.
es: Estilo-Python del formato de las cadenas para la información que aparece en el widget de información de la canción. El marcado de Pango está permitido.
fr: Chaînes de formattage Python pour l'information sont affichées dans le widget Informations de la chanson. La notation Pango est permise.
nl: Tekstopmaak in Python-stijl voor de informatie weergegeven in de lied informatie-widget. Pango opmaak is toegestaan.
pl: Wzorowane na Pythonie, formatowanie wyświetlania informacji pokazywanych w widżecie informacji o utworze. Markup Pango jest dozwolony.
pt: Texto formatado estilo Python para a informação indicada no widget Informação da Musica. Marcação Pango é permitida.

source: Show notifications of song changes
cs: Zobrazit oznámení o změnách skladby
de: Benachrichtigung bei Titelwechsel anzeigen
es: Mostrar notificaciones al cambiar de canción
fr: Montrer les notifications de changement de chanson.
hr: Prikaži obavijesti kod promjene pjesme.
nl: Geef notificaties wanneer een liedje wisselt
pl: Powiadomienie przy zmianie utworu
pt: Mostra notificações de mudança de música

source: Show remaining time
cs: Zobrazit zbývající čas
de: Verbleibende Zeit anzeigen
es: Mostrar el tiempo restante
fr: Afficher le temps restant
hr: Prikaži preostalo vrijeme.
nl: Toon resterende tijd
oc: Afichar lo temps que demòra
pl: Pokaż pozostały czas
pt: Mostrar tempo restante

source: Show the Next button
cs: Zobrazit tlačítko další
de: Den »Nächster Titel«-Knopf anzeigen
es: Mostrar el botón de Siguiente
fr: Afficher le bouton Suivant
hr: Prikaži gumb "Sljedeća".
nl: Toon de Volgende-knop
oc: Afichar lo boton Seguent
pl: Pokaż przycisk następny
pt: Mostra o botão Seguinte

source: Show the Next button in the applet.
cs: Zobrazit tlačítko Další na panelu.
de: Den »Nächster Titel«-Knopf im Applet anzeigen
es: Mostrar el botón de Siguiente en el applet.
fr: Afficher le bouton Suivant dans l'applet.
hr: Prikaži gumb "Sljedeća" u programčiću.
nl: Toon de Volgende-knop in het applet.
pl: Pokaż przycisk następny w aplecie.
pt: Mostra o botão Seguinte na applet

source: Show the Playback button
cs: Zobrazit tlačítko přehrávání
de: Den »Wiedergabe«-Knopf anzeigen
es: Mostrar el botón de Reproducción
fr: Afficher le bouton Précédent
hr: Prikaži gumb "Pusti".
nl: Toon de Speel-knop
oc: Afichar lo boton Precedent
pl: Pokaż przycisk odtwarzania
pt: Mostra o botão Tocar

source: Show the Playback button in the applet.
cs: Zobrazit tlačítko přehrávání na panelu.
de: Den »Wiedergabe«-Knopf im Applet anzeigen
es: Mostrar el botón de Reproducción en el applet.
fr: Afficher le bouton Précédent dans l'applet.
hr: Prikaži gumb "Pusti" u programčiću.
nl: Toon de Speel-knop in het applet.
oc: Afichar lo boton Precedent dins l'applet.
pl: Pokaż przycisk odtwarzania w aplecie.
pt: Mostra o botão Tocar na applet

source: Show the Previous button
cs: Zobrazit tlačítko předchozí
de: Den »Vorheriger Titel«-Knopf anzeigen
es: Mostrar el botón de Anterior
fr: Afficher le bouton Précédent
hr: Prikaži gumb "Prethodna".
nl: Toon de Vorige-knop
oc: Afichar lo boton Precedent
pl: Pokaż przycisk poprzedni
pt: Mostra o botão Anterior

source: Show the Previous button in the applet.
cs: Zobrazit tlačítko předchozí na panelu.
de: Den »Vorheriger Titel«-Knopf im Applet anzeigen
es: Mostrar el botón de Anterior en el applet.
fr: Afficher le bouton Précédent dans l'applet
hr: Prikaži gumb "Prethodna" u programčiću.
nl: Toon de Vorige-knop in het applet.
oc: Afichar lo boton Precedent dins l'applet
pl: Pokaż przycisk poprzedni w aplecie.
pt: Mostra o botão Anterior na applet

source: Show the Rating widget
cs: Zobrazit widget hodnocení
de: Das Bewertungs-Widget anzeigen
es: Mostrar la puntuación
fr: Afficher le widget Notation
hr: Prikaži dio za ocjenjivanje.
nl: Toon de Beoordeling-widget
oc: Afichar lo widget Notacion
pl: Pokaż widżet ocen
pt: Mostra o widget de classificação

source: Show the Rating widget in the applet.
cs: Zobrazit widget hodnocení na panelu.
de: Das Bewertungs-Widget im Applet anzeigen
es: Mostrar la puntuación en el applet.
fr: Afficher le widget Notation dans l'applet
hr: Prikaži dio za ocjenjivanje u programčiću.
nl: Toon de Beoordeling-widget in het applet.
oc: Afichar lo widget Notacion dins l'applet
pl: Pokaż widżet ocen w aplecie.
pt: Mostra o widget de classificação na applet

source: Show the Seek bar
cs: Zobrazit lištu vyhledáváni
de: Zeige die Suchleiste
es: Mostrar la barra de búsqueda
fr: Afficher la barre de progression.
nl: Toon de Zoek-balk
oc: Afichar la barra de progression.
pl: Pokaż pasek wyszukiwania
pt: Mostra a barra de Procura

source: Show the Seek bar in the applet.
cs: Zobrazit lišta vyhledáváni na panelu.
de: Zeige die Suchleiste im Applet
es: Mostrar la barra de búsqueda en el applet.
fr: Afficher la barre de progression dans l'applet.
nl: Toon de Zoek-balk in het applet.
oc: Afichar la barra de progression dins l'applet.
pl: Pokaż pasek wyszukiwania w aplecie.
pt: Mostra a barra de Procura na applet

source: Show the Song Info widget
cs: Zobrazit widget info o skladbě
de: Das Titelinfo-Widget anzeigen
es: Mostrar la información de la canción
fr: Afficher les informations de la chanson.
hr: Prikaži informacije.
nl: Toon het lied informatie-widget
oc: Afichar las informacions de la cançon.
pl: Pokaż widżet informacji o utworze
pt: Mostra a widget da informação da Música

source: Show the Song Info widget in the applet.
cs: Zobrazit widget info o skladbě na panelu.
de: Das Titelinfo-Widget im Applet anzeigen
es: Mostrar la información de la canción en el applet.
fr: Afficher le widget des informations de la chanson
hr: Prikaži informacije u programčiću.
nl: Toon het lied informatie-widget in het applet.
pl: Pokaż widżet informacji o utworze w aplecie.
pt: Mostra a widget da informação da Música na applet

source: Show the Stop button
cs: Zobrazit tlačítko zastavit
fr: Montre le bouton Arrêt
pl: Pokaż przycisk zatrzymania

source: Show the Stop button in the applet.
cs: Zobrazit tlačítko zastavit na panelu.
fr: Montre le bouton Arrêt dans l'applet
pl: Pokaż przycisk zatrzymania w aplecie.

source: Show the Time label
cs: Zobrazit etiketu času
de: Die Zeit anzeigen
es: Mostrar la etiqueta de tiempo
fr: Afficher le champ du temps
hr: Prikaži oznaku "vrijeme".
nl: Toon de tijd
oc: Afichar lo camp del temps
pl: Pokaż etykietę czasu
pt: Mostra a etiqueta do Tempo

source: Show the Time label in the applet.
cs: Zobrazit etiketu času na panelu.
de: Die Zeit im Applet anzeigen
es: Mostrar la etiqueta de tiempo en el applet.
fr: Afficher le champ du temps dans l'applet
hr: Prikaži oznaku "vrijeme" u programčiću.
nl: Toon de tijd in het applet.
oc: Afichar lo camp del temps dins l'applet
pl: Pokaż etykietę czasu w aplecie.
pt: Mostra a etiqueta do Tempo na applet

source: Show the Volume slider
cs: Zobrazit lištu hlasitosti
fr: Montre le curseur de volume
pl: Pokaż pasek głośności

source: Show the Volume slider in the applet.
cs: Zobrazit lištu hlasitosti na panelu.
fr: Montre le curseur de volume dans l'applet
pl: Pokaż pasek głośności w aplecie.

source: The command to invoke MOC.
cs: Příkaz pro spuštění MOC.
de: Der Befehl zum Aufrufen von MOC
es: El comando para invocar MOC.
fr: La commande pour invoquer MOC
nl: Commando om MOC te starten.
oc: La comanda per invocar MOC
pl: Polecenie uruchamiające program MOC.
pt: Comando para invocar o MOC.

source: The command to launch Amarok, if D-Bus activation fails.
cs: Příkaz pro spuštění Amarok, když aktivace D-Bus selže.
de: Der Befehl um Amarok zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Amarok, si la activación por D-Bus falla.
fr: La commande pour exécuter Amarok, si l'activation via D-Bus échoue
hr: Naredba za pokretanje Amaroka ako D-Bus aktivacija ne radi.
nl: Het commando om Amarok te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Amarok, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Amarok, se a activação através do D-Bus falha.

source: The command to launch Audacious, if D-Bus activation fails.
cs: Příkaz pro spuštění Audacious, když aktivace D-Bus selže.
de: Der Befehl um Audacious zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Audacious, si la activación por D-Bus falla.
fr: La commande pour exécuter Audacious, si l'activation via D-Bus échoue
hr: Naredba za pokretanje Audaciousa ako D-Bus aktivacija ne radi.
nl: Het commando om Audacious te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Audacious, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Audacious, se a activação através do D-Bus falha.

source: The command to launch Banshee, if D-Bus activation fails.
cs: Příkaz pro spuštění Banshee, když aktivace D-Bus selže.
de: Der Befehl um Banshee zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Banshee, si la activación por D-Bus falla.
fr: La commande pour exécuter Banshee, si l'activation D-Bus échoue
hr: Naredba za pokretanje Bansheea ako D-Bus aktivacija ne radi.
nl: Het commando om Banshee te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Banshee, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Banshee, se a activação através do D-Bus falha.

source: The command to launch Exaile, if D-Bus activation fails.
cs: Příkaz pro spuštění Exaile, když aktivace D-Bus selže.
de: Der Befehl um Exaile zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Exaile, si la activación por D-Bus falla.
fr: La commande pour exécuter Exaile, si l'activation via D-Bus échoue
hr: Naredba za pokretanje Exailea ako D-Bus aktivacija ne radi.
nl: Het commando om Exaile te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Exaile, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Exaile, se a activação através do D-Bus falha.

source: The command to launch Guayadeque, if D-Bus activation fails.
cs: Příkaz pro spuštění Guayadeque, když aktivace D-Bus selže.
de: Der Befehl um Guayadeque zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Guayadeque, si la activación por D-Bus falla.
fr: La commande pour exécuter Guayadeque, si l'activation D-Bus échoue
nl: Het commando om Guayadeque te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Guayadeque, kiedy aktywacja D-Bus nie zadziała.
pt: Comando para abrir o Guayadeque, se a activação do D-Bus falhar.

source: The command to launch Listen, if D-Bus activation fails.
cs: Příkaz pro spuštění Listen, když aktivace D-Bus selže.
de: Der Befehl um Listen zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Listen, si la activación por D-Bus falla.
fr: La commande pour exécuter Listen, si l'activation D-Bus échoue
nl: Het commando om Listen te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Listen, kiedy aktywacja D-Bus nie zadziała.
pt: Comando para abrir o Listen, se a activação do D-Bus falhar.

source: The command to launch MPD.
cs: Příkaz pro spuštění MPD.
de: Der Befehl um MPD zu starten.
es: El comando para lanzar MPD.
fr: La commande pour exécuter MPD
hr: Naredba za pokretanje MPD-a.
nl: Het commando om MPD te starten.
oc: La comanda per executar MPD
pl: Polecenie uruchamiające program MPD, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o MPD, se a activação através do D-Bus falha.

source: The command to launch Muine, if D-Bus activation fails.
cs: Příkaz pro spuštění Muine, když aktivace D-Bus selže.
de: Der Befehl um Muine zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Muine, si la activación por D-Bus falla.
fr: La commande pour exécuter Muine, si l'activation D-Bus échoue
hr: Naredba za pokretanje Muinea ako D-Bus aktivacija ne radi.
nl: Het commando om Muine te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Muine, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Muine, se a activação através do D-Bus falha.

source: The command to launch Quod Libet, if D-Bus activation fails.
cs: Příkaz pro spuštění Quod Libet, když aktivace D-Bus selže.
de: Der Befehl um Quod Libet zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Quod Libet, si la activación por D-Bus falla.
fr: La commande pour exécuter Quod Libet, si l'activation D-Bus échoue
hr: Naredba za pokretanje Quod Libeta ako D-Bus aktivacija ne radi.
nl: Het commando om Quod Libet te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Quod Libet, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Quod Libet, se a activação através do D-Bus falha.

source: The command to launch Rhythmbox, if D-Bus activation fails.
cs: Příkaz pro spuštění Rhythmbox, když aktivace D-Bus selže.
de: Der Befehl um Rhythmbox zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Rhythmbox, si la activación por D-Bus falla.
fr: La commande pour exécuter Rhythmbox, si l'activation D-Bus échoue
hr: Naredba za pokretanje Rhythmboxa ako D-Bus aktivacija ne radi.
nl: Het commando om Rhythmbox te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Rhythmbox, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Rhythmbox, se a activação através do D-Bus falha.

source: The command to launch Songbird, if D-Bus activation fails.
cs: Příkaz pro spuštění Songbird, když aktivace D-Bus selže.
de: Der Befehl um Songbird zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar Songbird, si la activación por D-Bus falla.
fr: La commande pour exécuter Songbird, si l'activation D-Bus échoue
hr: Naredba za pokretanje Songbirda ako D-Bus aktivacija ne radi.
nl: Het commando om Songbird te starten als de D-Bus activatie faalt.
pl: Polecenie uruchamiające program Songbird, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o Songbird, se a activação através do D-Bus falha.
