Repository: benpicco/mate-panflute
Catalog: po/*.po
Languages: cs, de, es, fr, hr, nl, oc, pl, pt

source: The command to launch VLC, if D-Bus activation fails.
cs: Příkaz pro spuštění VLC, když aktivace D-Bus selže.
de: Der Befehl um VLC zu starten, falls die D-Bus Aktivierung scheitert.
es: El comando para lanzar VLC, si la activación por D-Bus falla.
fr: La commande pour exécuter VLC, si l'activation D-Bus échoue
hr: Naredba za pokretanje VLC-a ako D-Bus aktivacija ne radi.
nl: Het commando om VLC te starten als de D-Bus activatie faalt.
oc: La comanda per executar VLC, se l'activacion D-Bus fracassa
pl: Polecenie uruchamiające program VLC, kiedy aktywacja D-Bus nie zadziała.
pt: O comando para lançar o VLC, se a activação através do D-Bus falha.

source: The command to launch XMMS.
cs: Příkaz pro spuštění XMMS.
de: Der Befehl um XMMS zu starten.
es: El comando para lanzar XMMS.
fr: La commande pour exécuter XMMS
hr: Naredba za pokretanje XMMS-a.
nl: Het commando om XMMS te starten.
oc: La comanda per executar XMMS
pl: Polecenie uruchamiające program XMMS.
pt: O comando para lançar o XMMS, se a activação através do D-Bus falha.

source: The command to launch XMMS2.
cs: Příkaz pro spuštění XMMS2.
de: Der Befehl um XMMS2 zu starten.
es: El comando para lanzar XMMS2.
fr: La commande pour exécuter XMMS2
hr: Naredba za pokretanje XMMS2.
nl: Het commando om XMMS2 te starten.
oc: La comanda per executar XMMS2
pl: Polecenie uruchamiające program XMMS2.
pt: O comando para lançar o XMMS2, se a activação através do D-Bus falha.

source: The order in which widgets should be laid out in the applet.
cs: Pořadí, ve kterém by měly být widgety na panelu.
de: Die Reihenfolge, in der die Widgets im Applet angezeigt werden sollen
es: El orden en que deben establecerse los widgets en el applet.
fr: Ordre dans lequel les widgets doivent apparaitre dans l'applet
hr: Poredak stvari u programčiću
nl: De volgorde waarin de widgets binnen het applet zijn ingedeeld.
pl: Kolejność w jakiej widżety by miały być ułożone w aplecie.
pt: A ordem em que os widgets devem ser colocados na applet.

source: Widget layout order widgets
cs: Rozložení a uspořádání widgetu
de: Anzeige-Reihenfolge der Widgets
es: Disposición del widget para ordenar los widgets
fr: Mise en page des widgets
nl: Widget volgorde indeling widgets
oc: Mesa en pagina dels widgets
pl: Układ i kolejność widżetów
pt: Widget ordenar layout de widgets

source: <b>Layout</b>
cs: <b>Rozložení</b>
de: <b>Darstellung</b>
es: <b>Disposición</b>
fr: <b>Agencement</b>
hr: <b>Izgled</b>
nl: <b>Indeling</b>
oc: <b>Mesa en pagina</b>
pl: <b>Układ</b>
pt: <b>Disposição</b>

source: <b>Options</b>
cs: <b>Volby</b>
de: <b>Einstellungen</b>
es: <b>Opciones</b>
hr: <b>Mogućnosti</b>
nl: <b>Opties</b>
oc: <b>Opcions</b>
pl: <b>Opcje</b>
pt: <b>Opções</b>

source: <b>Song info</b>
cs: <b>Info o skladbě</b>
de: <b>Titelinfo</b>
es: <b>Información de la canción</b>
fr: <b>Informations de la chanson</b>
nl: <b>Lied informatie</b>
oc: <b>Informacions de la cançon</b>
pl: <b>Informacje o utworze</b>
pt: <b>Informação da Musica</b>

source: <b>Time display</b>
cs: <b>Zobrazení času</b>
de: <b>Anzeige der Zeit</b>
es: <b>Mostrar tiempo</b>
fr: <b>Affichage du temps</b>
hr: <b>Prikaz vremena</b>
nl: <b>Tijd weergave</b>
oc: <b>Afichatge del temps</b>
pl: <b>Wyświetlanie czasu</b>
pt: <b>Mostrar Tempo</b>

source: Artist
cs: Umělec
de: Interpret
es: Artista
fr: Artiste
nl: Artiest
oc: Artista
pl: Wykonawca
pt: Artista

source: De_fault
cs: _Výchozí
pl: D_omyślne

source: Duration
cs: Délka trvání
de: Titellänge
es: Duración
fr: Durée
nl: Duur
oc: Durada
pl: Długość
pt: Duração

source: Genre
cs: Žánr
es: Género
pl: Gatunek
pt: Género

source: Panflute Preferences
cs: Preference Panflute
de: Panflute Einstellungen
es: Preferencias de Panflute
fr: Préférences de Panflute
hr: Postavke Panflutea
nl: Panflute Voorkeuren
oc: Preferéncias de Panflute
pl: Preferencje Panflute
pt: Preferências do Panflute

source: Show song change _notifications
cs: Zobrazit oz_námeni změny skladby
de: Benachrichtigungen bei Titelwechsel a_nzeigen
es: Mostrar _notificaciones al cambiar de canción
fr: Afficher les notifications lors du changement d'une musique
hr: Prikaži _obavijesti o promjeni pjesme.
nl: Toon liedwissel-_notificaties
oc: Afichar las notificacions al moment del cambiament d'una musica
pl: Pokaż powiadomie_nie przy zmainie utworu
pt: Mostra _notificações de mudança de música

source: Title
cs: Název
de: Titel
es: Título
fr: Titre
nl: Titel
oc: Títol
pl: Tytuł
pt: Título

source: Track Number
cs: Číslo skladby
de: Titelnummer
es: Número de pista
fr: Numéro de Piste
nl: Nummer
oc: Numèro de la pista
pl: Numer utworu
pt: Número de Faixa

source: Year
cs: Rok
de: Jahr
es: Año
fr: Année
nl: Jaar
oc: Annada
pl: Rok
pt: Ano

source: _Elapsed
cs: _Uplynulý
de: _Verstrichen
es: _Transcurrido
fr: _Écoulé
hr: Pro_teklo
nl: V_erstreken
oc: _Passat
pl: _Bieżący
pt: _Decorrido

source: _Preferred player:
cs: _Přednostní přehrávač:
de: _Bevorzugter Player
es: Reproductor _preferido:
fr: _Lecteur préféré
hr: _Preferirani Program
nl: Voorkeurs_peler
oc: _Lector preferit
pl: P_referowany odtwarzacz:
pt: _Leitor preferido:

source: _Remaining
cs: _Zbývající
de: _Verbleibend
es: _Restante
fr: _Restant
hr: Preo_stalo
nl: _Resterend
pl: _Pozostały
pt: _Restante

source: _Swap rows
cs: V_yměnit řádky
de: _Zeilen vertauschen
es: _Intercambiar filas
fr: _Échanger les lignes
hr: _Zamijeni redove
nl: Wi_ssel rijen
oc: _Escambiar las linhas
pl: _Zamień linie
pt: _Troque filas

source: <i>by</i> {0}
cs: <i>umělec:</i> {0}
de: <i>von</i> {0}
es: <i>por</i> {0}
fr: <i>par</i>
hr: <i>izvođač:</i> {0}
nl: <i>door</i> {0}
oc: <i>per</i>
pl: <i>wykonawca:</i> {0}
pt: <i>por</i> {0}

source: <i>from</i> {0}
cs: <i>album:</i> {0}
de: <i>aus</i> {0}
es: <i>de</i> {0}
fr: <i>de</i>
hr: <i>album:</i> {0}
nl: <i>van</i> {0}
oc: <i>de</i>
pl: <i>album:</i> {0}
pt: <i>de</i> {0}

source: Control your favorite music player from a MATE panel.
cs: Ovládejte svůj oblíbený hudební přehrávač z MATE panelu.
fr: Contrôler votre leur lecteur de musique favori à partir du panneau MATE
nl: Bestuur je favoriete muziekspeler via het MATE-paneel
pt: Controle o seu leitor de música preferido a partir do painel do MATE.

source: translator-credits
cs: Launchpad Contributions: Stanisław Gackowski https://launchpad.net/~soeb
de: Launchpad Contributions: Fabian Homborg https://launchpad.net/~fhomborg JaVaEs https://launchpad.net/~jan-vanesdonk Johannes Hell https://launchpad.net/~johanneshell
es: Launchpad Contributions: Adrián García https://launchpad.net/~adryitan DiegoJ https://launchpad.net/~diegojromerolopez Eduardo Rivas https://launchpad.net/~jerivasmelgar Fernando Muñoz https://launchpad.net/~munozferna Fred https://launchpad.net/~fred20
fr: Launchpad Contributions: Alexis Morin https://launchpad.net/~carignan-boy Fish https://launchpad.net/~thomas-poisson-live RADISSON Olivier https://launchpad.net/~takuyozora-free benefred https://launchpad.net/~benefred lann https://launchpad.net/~lann loic08 https://launchpad.net/~loic08
hr: Launchpad Contributions: Stevo-88 https://launchpad.net/~stevo-8888
nl: Launchpad Contributions: Bart Veldstra https://launchpad.net/~ghostonline Bram Bonn√© https://launchpad.net/~brambonne
oc: Launchpad Contributions: Cédric VALMARY (Tot en òc) https://launchpad.net/~cvalmary
pl: Launchpad Contributions: Stanisław Gackowski https://launchpad.net/~soeb
pt: Launchpad Contributions: Nuno Dias https://launchpad.net/~nuno-dias eSkiSo https://launchpad.net/~wise-gdr

source: Song info
cs: Info o skladbě
de: Titelinfo
es: Información de la canción
fr: Informations de la chanson
hr: Informacije o pjesmi
nl: Liedinformatie
oc: Informacions de la cançon
pl: Informacje o utworze
pt: Informação da música

source: Rating
cs: Hodnocení
de: Bewertung
es: Puntuación
fr: Évaluation
hr: Ocjena
nl: Beoordeling
oc: Avaloracion
pl: Ocena
pt: Classificação

source: Time
cs: Čas
de: Zeit
es: Tiempo
fr: Durée
hr: Vrijeme
nl: Duur
oc: Ora
pl: Czas
pt: Tempo

source: Seek bar
cs: Lišta vyhledáváni
de: Suchleiste
es: Barra de búsqueda
fr: Barre de progression
nl: Zoekbalk
oc: Barra de progression
pl: Pasek wyszukiwania
pt: Barra de procura

source: Previous button
cs: Tlačítko předchozí
de: »Vorheriger Titel«-Knopf
es: Botón Anterior
fr: Bouton Précédent
hr: Gumb "Prethodna"
nl: Vorige-knop
oc: Boton Precedent
pl: Przycisk poprzedni
pt: Botão anterior

source: Play/pause button
cs: Tlačítko přehrávání
de: »Wiedergabe/Pause«-Knopf
es: Botón Reproducir/Pausa
fr: Bouton Lecture/Pause
hr: Gumb "Pusti/pauziraj"
nl: Speel/Pauzeer-knop
oc: Boton Lectura/Pausa
pl: Przycisk odtwarzania/pauzy
pt: Botão Tocar/pausa

source: Stop button
cs: Tlačítko zastavit
fr: Bouton Arrêt
pl: Przycisk zatrzymania

source: Next button
cs: Tlačítko další
de: »Nächster Titel«-Knopf
es: Botón Siguiente
fr: Bouton Suivant.
hr: Gumb "Sljedeća"
nl: Volgende-knop
oc: Boton Seguent.
pl: Przycisk następny
pt: Botão seguinte

source: Volume
cs: Hlasitost
pl: Głośność

source: Not playing
cs: Nepřehrává se
de: Keine Wiedergabe
es: No se está reproduciendo
fr: Pas de lecture en cours
hr: Ne svira
nl: Er wordt niet afgespeeld
oc: Pas de lectura en cors
pl: Nie odtwarza
pt: Parado

source: {elapsed} of {duration}
cs: {elapsed} z {duration}
de: {elapsed} von {duration}
es: {elapsed} de {duration}
fr: {elapsed} sur {duration}
hr: {elapsed} od {duration}
nl: {elapsed} van {duration}
oc: {elapsed} sus {duration}
pl: {elapsed} z {duration}
pt: {decorrido} of {duração}

source: Launch {0}
cs: Spustit {0}
de: {0} starten
es: Lanzar {0}
fr: Démarrer
hr: Pokreni {0}
nl: Start {0}
oc: Aviar {0}
pl: Uruchom {0}
pt: Iniciar {0}

source: Launch music player
cs: Spustit přehrávač hudby
de: Musikplayer starten
es: Lanzar el reproductor de música
fr: Lancer le lecteur de musique
hr: Pokreni glazbeni program
nl: Muziekspeler starten
oc: Aviar lo lector de musica
pl: Uruchom odtwarzacz muzyki
pt: Iniciar Leitor de Música

source: Pause playback
cs: Pozastavit přehrávání
de: Wiedergabe unterbrechen
es: Pausar la reproducción
fr: Mettre en pause
hr: Pauziraj
nl: Afspelen pauzeren
oc: Metre en pausa la lectura
pl: Wstrzymanie odtwarzania
pt: Pausar a reprodução

source: Stop playing
cs: Zastavit přehrávání
de: Wiedergabe anhalten
es: Parar la reproducción
fr: Stop
hr: Zaustavi
nl: Met afspelen stoppen
oc: Arrestar la lectura
pl: Zatrzymanie odwarzania
pt: Parar a reprodução

source: Start playing
cs: Spustit přehrávání
de: Wiedergabe starten
es: Iniciar la reproducción
fr: Lecture
hr: Pusti
nl: Afspelen starten
oc: Començar la lectura
pl: Rozpeczęcie odtwarzania
pt: Iniciar a reprodução

source: Go to next song
cs: Přejít na další skladbu
de: Zum nächsten Titel wechseln
es: Ir a la canción siguiente
fr: Aller à la chanson suivante
hr: Sljedeća pjesma
nl: Ga naar volgend lied
oc: Anar a la cançon seguenta
pl: Idź do następnego utworu
pt: Ir para a música seguinte

source: Go to previous song
cs: Přejít na předchozí skladbu
de: Zum vorherigen Titel wechseln
es: Ir a la canción anterior
fr: Aller à la chanson précédente
hr: Prethodna pjesma
nl: Ga naar vorig lied
oc: Anar a la cançon precedenta
pl: Idź do poprzedniego utworu
pt: Ir para a música anterior

source: Rate this song
cs: Ohodnotit tuto skladbu
de: Diesen Titel bewerten
es: Puntuar esta canción
fr: Noter cette chanson
hr: Ocijente ovu pjesmu
nl: Dit nummer beoordelen
oc: Avalorar aquesta cançon
pl: Oceń ten utwór
pt: Classifique esta música

source: Rating cannot be changed
cs: Hodnocení nemůže být změněno
fr: L'évaluation ne peut pas être modifiée
pl: Ocena nie może być zmieniona.

source: Control your favorite music player from a GNOME panel.
de: Steuern Sie Ihren bevorzugten Musikplayer vom GNOME-Panel aus
es: Controla tu reproductor de música favorito desde el panel de GNOME.
hr: Upravljajte najdražim glazbenim programom putem GNOME panela.
pl: Sterowanie ulubionym odtwarzaczem muzyki wprost z panelu GNOME.

source: Album
es: Álbum
pt: Álbum

source: {hours:d}:{minutes:02d}:{seconds:02d}
pt: {horas:d}:{minutos:02d}:{segundos:02d}

source: {minutes:d}:{seconds:02d}
pt: {minutos:d}:{segundos:02d}

source: -{hours:d}:{minutes:02d}:{seconds:02d}
pt: -{horas:d}:{minutos:02d}:{segundos:02d}

source: -{minutes:d}:{seconds:02d}
pt: -{minutos:d}:{segundos:02d}
